<%-- 
    Document   : default
    Created on : Aug 5, 2017, 2:03:00 PM
    Author     : georgia
--%>

<%@page contentType="text/html" pageEncoding="UTF-8"%>
<!DOCTYPE html>
<html>
    <head>
        <meta http-equiv="Content-Type" content="text/html; charset=UTF-8">
        <title>JSP Page</title>
    </head>
    <body>

        <br>
        <p align="center"> <h2>Καλως ήρθατε στην βιβλιοθήκη μας!</h2></p>
        <br>
        <br>
        <div id="defaultparagraph">
        <p>
<br>
• Στην Βιβλιοθήκη του Εθνικού Μετσόβιου Πολυτεχνείου είναι καταγραμμένοι και 
διατίθενται 215.000 τόμοι βιβλίων και 100.000 τόμοι περιοδικών. Η Κεντρική 
Βιβλιοθήκη του Ιδρύματος εξυπηρετεί το διδακτικό προσωπικό, τους φοιτητές του 
Ε.Μ.Π. και πολλούς τεχνικούς επιστήμονες και φοιτητές άλλων Α.Ε.Ι..
<br>
• Στην επίσημη ιστοσελίδα της βιβλιοθήκης μπορεί κανείς να αναζητήσει όποιο
σύγγραμμα επιθυμεί μέσα από την λίστα των συγγραμμάτων που του παρέχει η 
βιβλιοθήκη. Επίσης μπορεί να έχει προσβάση σε επιπλέον πληροφορίες, όπως τους
εκδοτικούς οίκους των οπόίων η βιβλιοθήκη στεγάζει βιβλίο, τα ονόματα των
συγγραφέων κ.λ.π..
<br>
        </p>
        </div>
    </body>
</html>
